[
  {
    "name": "Дейдара",
    "history": "Одна из сильных сторон Дейдары — интеллект. Он часто использует уловки, неверные направления и расчетливые авантюры. У него на ладонях и левой стороне груди специальные рты, с помощью которых он создает взрывоопасную глину.",
    "img": "img/deidara.jpg"
  },
  {
    "name": "Хидан",
    "history": "В результате обширных экспериментов с различными техниками джашинистов главным преимуществом Хидана стала его неспособность умереть практически от всех причин, за исключением голода и взрыва. Чтобы победить противника, ему достаточно одной капли крови, которую он выпивал.",
    "img": "img/hidan.jpg"
  },
  {
    "name": "Итачи",
    "history":"Один из сильнейших шиноби. В юности убил весь клан Учих, оставив одного брата Саске, чтобы спасти Деревню Скрытого Листа. После этого Итачи стал ниндзя-отступником. Он владелец глаз мангекё шаринган (особенность клана Учиха). Итачи был гением, пробудил шаринган в 8 лет. Был мастером гендзюцу: противнику достаточно было посмотреть в его глаза, чтобы оказаться в иллюзии, которую придумывал Итачи. Обладал техниками аматэрасу, сусаноо и цукиёми, в котором время подвластно Итачи.",
    "img": "img/itachi.jpg"
  },
  {
    "name": "Какузу",
    "history": "Самый старый участник Акацуки. Сколько лет Какузу? Ему 91 год. Был владельцем пяти сердец, которые вырывал у противников. Они могут выходить из его тела и действовать самостоятельно. У каждого сердца своя стихия. Какузу зашивает тело с помощью ниток и делает его крепким, как сталь. Он умный, спокойный и способен к анализу.",
    "img": "img/kakuzu.jpg"
  },
  {
    "name": "Кисаме",
    "history": "Кисаме из-за его невероятных запасов чакры называют бесхвостым биджу. На его шее есть жабры и внешне он напоминает акулу. Трансформируется в нее, когда сливается с самехада — одним из самых сильных мечей, который может высасывать чакру у противника и передавать ее владельцу.",
    "img": "img/kisame.jpg"
  },
  {
    "name": "Конан",
    "history": "Близкая подруга Яхико и Нагато, единственная девушка в Акацуки. Героиня с детства увлекается оригами. Она смогла увлечение сделать орудием, превратив его в уникальную технику шиноби. Конан трансформирует свое тело в тысячи листов бумаги, которые контролирует, превращая их в оружие и придавая им любую форму.",
    "img": "img/konan.jpg"
  },
  {
    "name": "Нагато",
    "history": "До своей смерти — глава Акацуки. Назывался Пейном и управлял куклами из мертвых людей, одной из которых был его друг Яхико. Владелец риннегана, что позволяло ему поглощать чужие техники и управлять силой притяжения. Его способности настолько велики, что он может обезвредить практически любую атаку и одной техникой разрушить в одиночку целые деревни.",
    "img": "img/nagato.jpg"
  },
  {
    "name": "Обито",
    "history": "Ходит все время в маске, чтобы скрывать личность. Изначально притворялся неуклюжим и нелепым, но умел быть неуязвимым. Затем назвался Мадарой Учихой и начал очередную войну шиноби. Личность раскрыли, когда с него сбили маску. Обито обладал самой сильной техникой шарингана, которая делала его неуязвимым к любой технике.",
    "img": "img/obito.jpg"
  },
  {
    "name": "Сасори",
    "history": "Сасори — шиноби, отличающийся физической силой и высокими аналитическими способностями. Главной защитой героя стала марионетка Хируко с ее непобедимым арсеналом смертоносного оружия. Сасори — большой знаток ядов, которым напичкал своих кукол. Себя он тоже сделал куклой.",
    "img": "img/sasori.jpg"
  },
  {
    "name": "Зецу",
    "history": "Состоит из двух кардинально разных личностей — Куро (темная сторона) и Широ (светлая сторона). Эти двое часто спорят и ссорятся, но никогда не отступают перед основной миссией — шпионажем, заметанием следов и добычей ресурсов. Зецу поглощает тела умерших, сливается с материальными предметами и быстро перемещается в пространстве, меняя местоположение за несколько секунд.",
    "img": "img/zetsu.jpg"
  }
]